<S>
</S>
<UNK>
歹
乍
罂
倔
位
袤
枕
揩
讥
病
仑
竖
较
阎
枚
昔
隆
晾
奴
专
拙
揉
虫
掀
挑
伊
辛
饿
牺
夜
胳
敖
卤
悬
狞
婊
屑
办
藉
涝
婆
峡
攘
痕
嚣
寨
瞟
肠
囤
仓
敢
漉
厉
崩
兰
轰
敝
浊
蝼
勾
把
尚
件
通
脱
赦
伦
锯
房
瑰
苍
诮
￥
蚪
砺
赡
唬
斑
腴
义
泯
媳
卫
就
挤
报
媚
哧
恨
久
秒
莽
仃
愈
牢
辣
铭
擎
分
匿
沧
旅
餐
殛
况
母
四
重
涛
痂
趣
+
觅
戚
绊
牌
笔
起
旱
害
道
骚
摧
第
谭
狐
狡
俯
科
咫
犬
双
妩
校
祀
麒
暗
踞
醍
涉
稍
麟
乳
滞
堆
养
戴
群
冒
锟
慈
窍
轴
译
眼
晕
瑟
姿
端
额
铺
亵
恳
寺
每
旺
态
宗
截
卖
k
赫
鸡
拧
陷
搬
思
垄
如
含
式
毯
脉
粽
铠
心
膊
欣
敬
壑
锅
虹
庞
既
恰
聋
昂
桃
茅
知
蛋
纳
瓴
翟
骆
陶
迷
氤
慑
绔
龙
返
蜷
味
铜
崛
踱
悦
默
云
控
北
逢
二
诣
视
噼
羊
渭
惮
店
昭
备
晓
耳
辱
叮
跪
噱
禹
何
袒
聩
猓
锄
瞎
粘
参
僻
许
势
乞
桶
弟
页
澜
勿
迎
凯
凌
捅
秀
怀
叶
都
陵
弧
敷
烈
肓
归
娉
搂
侠
账
嘛
幸
积
增
吹
崇
角
摸
哥
藤
=
簇
窃
乐
蝣
宴
燥
补
宰
董
毒
椎
卷
灸
亏
灾
祖
伪
碎
巍
寇
咚
颤
期
垭
叠
趋
莉
诉
能
计
笃
.
蜡
己
晦
拦
班
逼
崭
榻
糗
洒
性
废
八
森
嗯
描
瞥
定
谓
勉
而
择
拳
虎
烘
搅
陌
际
柜
筝
诵
共
检
牙
租
烫
胞
惯
暮
快
委
绵
掘
娘
忠
袍
买
昨
鹤
梢
感
绩
醒
鼓
愧
疙
绯
荒
衰
幻
园
癖
蘑
悻
进
杞
这
逆
调
晋
卦
薰
韵
炸
变
誉
工
嵘
采
高
褪
佑
骄
惠
僚
y
愉
相
俗
忙
窒
柱
执
周
龌
蛾
惭
颈
暂
日
湃
瞑
褛
腰
昧
故
图
跄
靠
器
眦
赃
培
串
蹶
们
扮
琢
缘
嗒
珊
符
辈
牲
o
稿
取
讨
耿
姨
忏
域
蒸
枣
盛
剥
尴
唔
刑
羹
痊
镖
？
酱
线
耸
媲
残
喊
挽
泥
暇
硕
毅
祈
巡
研
远
原
薛
篮
凸
队
佼
桓
怡
疾
饭
巨
接
耀
边
澄
卧
囔
铲
舍
个
涩
郎
栗
翩
眷
廷
俸
煌
卡
噔
囊
舅
怕
呆
担
坳
尤
6
否
内
耍
体
嫣
纤
其
篷
车
啐
哦
限
【
赶
拨
妾
栈
咒
听
涨
霉
陛
剂
匕
渔
裂
铃
难
首
待
峙
峰
白
嘶
凰
退
墓
簧
孜
安
鏖
腋
极
颐
盏
熏
褴
眺
汝
协
上
晚
嵌
筋
锐
被
豹
支
阵
矛
蔼
标
莱
魔
巾
介
尽
坊
连
窝
觎
雷
石
2
权
盅
别
神
板
奶
诲
哄
永
鹰
捧
诃
伸
净
洁
土
赌
坏
说
亩
蕉
少
以
鉴
添
距
寐
涵
察
施
西
星
婿
矿
槽
枫
吭
愤
顺
铬
噜
蔡
榕
蚁
碗
诏
咆
谨
巳
闪
阑
咀
谧
嫖
夸
责
颇
谥
割
援
泻
啕
怩
庸
屉
观
博
叩
盯
契
称
琼
冤
惬
臊
旧
经
蚊
乡
为
胸
溅
鳄
拼
凑
唉
宾
逛
锤
米
赏
戏
跳
恃
阱
！
没
冷
咧
倚
圆
羿
五
直
来
托
晨
社
幡
佻
喋
匪
疯
孟
拥
蜗
览
虏
歪
豆
蹩
涟
蹈
绪
绳
狠
黄
仍
圾
睛
轧
荼
踹
级
晰
蹿
山
遏
蔽
么
拇
丝
玉
竭
针
朕
-
摇
朗
惑
狮
璧
盒
袋
测
滥
巩
声
字
妙
栋
，
催
烹
栩
妹
纸
危
晃
争
腔
蛇
遁
镰
嗨
蜿
可
贱
搐
练
士
旌
赔
率
告
诧
避
塘
噙
亲
透
嗔
磐
丰
翠
读
塑
水
匀
谦
饵
桀
徊
粪
机
飞
牛
漫
脂
毫
代
苛
煨
俏
畅
沫
犒
幽
贴
卓
蛛
御
垅
戒
梅
识
肢
肮
襁
锲
时
喻
鼎
烤
籁
暄
刃
紧
墟
抚
盲
词
鸽
挪
瞅
侵
类
煮
犟
舀
拟
捺
杖
畴
焦
兑
兮
烁
倩
臀
拾
仅
到
刊
貅
鲸
祺
捂
诫
束
吾
嚏
缆
炼
疤
促
嘎
析
眉
芸
萄
蟹
囚
轩
盗
幺
踩
匹
寡
扣
球
旬
谁
倍
裆
懦
朽
捷
瘦
范
伞
探
仰
塌
霸
漏
瓷
趾
威
闺
邻
舒
艰
吸
阴
麦
络
迥
佃
库
喘
操
俩
缚
裹
停
壶
弦
氧
诈
目
祗
岛
收
异
刹
裢
杰
瘪
该
丽
#
颠
好
叽
鲜
独
怵
猖
缸
爬
跑
艳
蜕
伟
梭
枪
勃
攻
倾
诺
中
挫
环
愁
户
台
哼
使
盈
员
屡
辆
噬
叉
柴
父
毙
暧
频
徒
涡
障
坟
褚
哗
颓
渎
砂
陕
漪
押
唇
薄
盎
瘀
强
献
梏
宋
懊
晶
彩
抠
赴
撕
织
蓑
潇
瘟
钊
弹
溃
咝
嗅
逾
货
蚯
熊
咐
昊
吃
戈
痪
坡
兀
头
p
汇
隐
寻
峨
屿
拍
因
噗
岁
国
汩
沓
盔
莫
煦
若
屙
喃
曙
承
滔
曲
瞿
余
林
辑
智
圣
什
熠
抽
撒
功
盆
蛆
蠢
鳞
嘭
撼
贵
纷
偷
钟
巴
并
载
扈
慰
奚
各
肘
祸
物
品
合
膀
捡
昆
驰
排
芥
呛
职
略
战
厂
年
跤
疲
尉
锁
吨
辟
临
构
将
钱
侯
筛
黏
填
嘉
唐
讳
舌
递
军
结
生
用
泄
桥
晌
索
扔
祷
掖
旖
痛
篇
励
夺
验
柬
伍
宅
仪
架
忧
斯
候
蠕
妓
瘫
仁
窗
缭
漓
点
设
纲
晗
岭
护
训
议
氲
瞳
锦
凉
醇
坝
赠
终
乱
躯
映
举
鹌
舆
儿
杷
棉
讶
戮
盾
菊
暑
鸳
骼
泼
迦
裕
招
乏
恬
礴
讽
弥
骇
抢
羁
呜
扬
倨
芳
熙
滑
普
断
棚
甚
呗
楔
巢
痒
吼
抿
靖
馋
携
丧
躇
证
型
揽
当
喏
滚
让
拭
隋
央
藏
脐
迁
迫
降
括
挖
跻
猾
置
棺
楹
侍
满
泰
雪
触
复
耶
澡
驿
u
渗
馁
答
意
贿
芝
怜
赖
悲
的
儒
愚
炒
靡
龟
煎
瞄
匍
蹙
枢
；
忡
痞
c
细
谷
粥
暖
躲
秉
努
3
于
爆
匠
抓
概
酸
廉
嗡
驼
彪
矣
斧
）
顷
痴
嘞
勇
联
龇
雕
稀
挡
诸
醐
拎
岗
酊
渣
岂
吐
朴
症
v
杆
丑
依
棒
蛮
肤
摘
股
任
悴
祟
昏
棱
矩
贯
草
扒
新
糊
鸟
东
状
发
谎
闷
彼
喧
漾
蹊
污
市
黎
怂
哎
教
兆
蒂
胖
奢
蜥
溪
惶
纨
晒
瓶
泣
陪
找
坐
惕
叼
咪
文
般
厨
折
疆
驶
末
诱
还
盐
狭
浴
利
交
些
著
蚓
皎
骛
带
律
指
懈
哑
幌
弓
败
常
橘
蜂
沦
卜
官
漠
未
希
汪
服
臼
预
帮
九
疗
足
鸿
骜
灰
欢
所
罢
刁
沟
凳
矜
憎
轨
冻
贤
坛
恶
酌
沃
讯
颜
黝
弃
斩
逸
送
“
元
绞
录
尘
淬
佛
肛
亡
锢
登
狗
开
嬉
吉
继
基
督
劳
冰
村
惫
俺
窄
籽
馆
筑
炙
航
奉
梦
雾
晴
冠
饺
更
罕
幢
撩
侗
宙
阂
兔
鞋
祝
殴
寒
龄
呃
钦
恐
礼
胡
衡
秘
瓦
宇
深
认
忌
助
外
】
玲
千
凝
淀
根
砖
芒
胁
血
胧
炊
蓝
路
贩
旦
番
羽
震
秋
烟
诅
廊
嫡
巫
犍
淌
缈
莠
签
揍
燃
髓
捆
摩
等
右
司
韩
膺
犹
干
纺
造
辉
唏
苟
凡
城
玛
誓
愿
床
蹲
及
睿
半
葡
债
面
润
供
篝
搏
家
糕
呀
份
嗑
汹
*
怎
蝇
法
魏
莅
兵
拒
看
湾
菜
巅
缠
嶂
翁
珀
葆
焉
崽
大
婷
陈
霆
作
馨
令
捣
雅
跷
肿
惩
嫩
穗
另
七
风
诊
厮
笛
笨
模
订
渺
蓄
0
印
虐
嗤
稼
妄
耘
苦
珑
吟
屁
磷
踌
偌
稻
摹
绷
涕
驯
垒
乾
魄
荡
整
裁
师
简
判
耐
厕
牧
蓬
斌
g
衍
欧
傅
膝
易
悯
涓
浇
噤
念
亮
天
腹
滋
爸
厄
椅
颅
堤
融
碌
币
妮
拢
浮
垂
宵
幼
斤
芜
振
懒
仗
雏
僵
奔
勤
厘
、
沛
’
飕
仇
弗
春
凄
桎
慨
均
蒙
麾
酵
婪
横
矮
豺
猬
谅
谛
睚
栽
究
者
片
奈
悟
贲
爱
匣
杯
徙
苇
殉
咄
岸
了
沸
俑
郝
跟
嘘
固
抄
躏
党
钮
宁
突
颗
才
桌
液
枉
倡
逐
趟
农
块
崖
诶
坨
硝
致
霖
皮
坤
平
娴
竞
珍
穷
讷
踪
金
矗
炎
则
焕
张
桔
语
渡
误
钧
氛
嫌
假
衣
猝
锋
殊
/
糖
布
对
修
例
咱
辐
追
俱
慕
蔬
5
缥
步
耋
拯
诗
喷
瓢
砰
恢
松
啸
坦
柿
业
馏
毁
惨
鄙
孤
制
驱
庙
簪
克
貔
信
兼
炮
儆
佯
邀
噎
走
悚
呵
…
笋
跚
核
丐
嚷
皱
垃
雇
彬
渊
楷
恪
胎
倏
豁
旁
]
壤
焰
殿
购
望
陡
鲤
皙
腐
蹦
粗
璃
碧
披
雨
寿
罪
滴
容
辅
遭
穴
芽
哨
眶
朝
"
脆
纵
屋
饼
婴
授
换
狸
密
荐
峦
妈
虱
蹋
侄
萌
苏
自
放
!
巧
谱
广
留
仔
烂
她
前
缓
冽
偿
觑
湿
侮
锻
躬
惧
犀
袭
佬
猎
渐
肩
数
汽
鬼
桩
英
驴
咕
奏
颊
挂
蕴
罩
破
卸
湖
入
伎
幕
魅
鹅
韧
忐
财
赛
姻
辕
杀
蜓
稠
篡
渠
轮
丞
饮
措
瞩
获
一
本
槌
谙
鸭
错
刻
孺
负
庄
习
霓
闭
蒜
榜
室
骨
男
灼
太
宏
奄
坚
氏
霍
揭
谬
磁
酒
赐
雌
拌
乃
葱
插
肾
席
恿
着
殷
踏
决
婚
哪
医
闼
曼
冬
六
剧
洪
雀
茂
鼾
瓣
饶
价
谋
困
叛
胃
窦
回
现
救
论
‘
衫
珠
娟
妃
溜
套
申
歇
彻
弱
祭
特
聘
奥
孽
谢
茶
颔
尖
条
魂
遵
挠
吖
季
需
章
万
疼
甬
婉
澈
窿
王
萧
搓
诞
良
趁
加
逊
浆
清
惚
翅
娜
猫
嗓
硌
擂
挣
切
掉
：
俨
酩
肌
胆
嗷
煤
孝
散
瘩
身
钩
涂
捕
给
抵
豫
算
枯
鞭
禽
吧
蕃
银
肉
悖
眠
拐
确
梧
阶
《
汁
卵
啦
梗
醮
铁
拜
书
啊
。
谐
爪
配
吗
武
怠
众
膛
驾
喽
疮
辞
羞
照
区
咋
癯
徐
蒿
扛
叔
他
揄
朱
凿
纪
脓
>
抱
亢
附
妖
挥
姐
句
躁
笑
叫
解
肚
陀
佣
受
刷
试
往
睑
葵
澎
巷
殒
篆
忖
辖
案
腾
鞍
”
座
伙
纠
册
奇
华
居
嗽
吆
诛
项
疑
记
惆
度
潜
富
聊
劲
宝
汉
植
泛
写
堡
庇
皆
静
砸
赋
柳
萎
象
锡
鳅
禺
沿
缀
痰
今
抬
攀
艺
殃
吵
坑
臂
壮
且
除
瘾
剿
码
m
扇
愠
炯
或
傻
癌
正
咻
哂
唱
纯
妥
玄
贝
低
君
萝
荑
捉
耽
帐
子
活
q
启
掌
它
学
很
匐
蘸
挨
筒
题
族
藐
辂
渴
粒
掷
背
筷
比
飘
州
厥
泉
沮
灭
够
嘟
已
斥
胶
遥
互
闹
掳
朦
民
阿
倒
浏
墅
丢
去
堵
佐
翼
淡
蒲
蜜
吩
舞
也
产
嫉
便
成
8
必
按
睁
早
姬
段
寝
糟
帘
徽
灵
惋
淅
襟
鸩
友
沉
熟
娇
勒
竹
耕
偃
霜
响
畏
绑
鲨
睦
煽
版
舜
跋
貌
侃
怪
百
想
失
惦
狰
酿
种
堇
嗦
袅
唆
盟
亭
凭
械
翘
刀
烧
抹
转
链
址
履
瑕
投
洋
剁
话
据
坠
爷
砚
闻
褓
涎
颖
蔑
乌
装
黑
古
达
从
宛
哟
值
阒
冕
慎
邯
邪
遍
脖
尊
楚
嘤
哭
粟
汛
闯
美
漂
蝉
情
主
妒
蹭
辜
睬
青
@
肯
庐
寂
憋
踊
胜
蔚
会
夏
泡
罔
鸷
蜉
撑
卒
遨
释
防
辎
龊
券
娃
善
动
檐
划
召
耻
罡
街
娱
艘
批
煞
此
攥
益
昼
掩
波
随
近
某
搭
掺
郑
付
讲
恙
怔
懂
炫
荏
驳
赵
呦
雄
患
呸
嗖
谈
肝
碍
炭
后
抑
妻
笼
狙
槛
乎
先
懵
崔
宜
精
我
婢
嘲
速
践
贫
翔
底
弄
棘
谜
唠
恩
展
嚼
遇
花
宿
陋
软
忿
允
吁
处
锈
部
井
色
叨
峻
庚
关
史
火
甜
葛
鞘
癫
脯
伶
撇
围
逍
娆
仲
瞒
苗
方
款
r
绍
浓
导
提
怨
赊
杂
磕
约
菲
霄
竺
狈
征
系
谴
鸦
续
懑
兽
帝
脚
扁
帅
犯
志
院
寞
淹
浩
刚
示
饲
睫
兜
鹿
历
肋
树
绽
稽
次
吊
落
斟
醉
荜
弩
剩
卑
蹄
绝
圈
注
绣
忤
僧
宣
撤
惹
摆
腥
油
旋
硬
冲
潮
眩
漱
免
击
铿
挟
肖
睹
酝
骰
吻
池
孚
咎
长
爹
循
墨
拿
住
是
无
间
演
鼻
碾
镪
酬
钵
乓
胚
客
诀
酷
贡
悉
明
琉
擞
莺
估
创
浸
辰
吴
灌
》
露
野
悸
稳
差
然
剑
噪
售
怦
表
酣
逞
田
箭
引
老
形
嗜
储
稞
哽
秩
恼
怯
忸
峭
偏
竟
事
息
聪
猛
遑
沾
喜
戛
盘
蝌
覆
虽
贸
技
朔
窟
问
燕
疏
羡
冀
尸
赤
蛟
啥
衷
咸
噘
睽
鳖
（
累
佩
封
童
愫
淘
揪
鹊
黯
俘
匆
蜒
网
尬
~
请
急
毋
炉
壳
熬
摁
掐
咙
孱
左
褡
橙
掏
蟒
篱
辙
丸
窖
罚
凶
楼
瞪
臭
规
喝
撸
浪
募
翻
私
窘
瀚
峥
毕
世
仆
耗
显
木
孩
箱
拱
骑
旎
醺
躺
肃
筹
摊
温
鸾
伴
皇
详
瞧
准
挺
济
臣
缺
食
属
慌
休
唾
资
桑
伯
瓮
挚
南
猩
歉
秽
觊
淋
乘
唤
染
小
叱
戳
褶
鸨
勺
摄
灿
压
始
漆
初
腻
钻
慧
呼
鲛
税
局
求
趴
访
领
赢
粮
两
公
唳
敛
傲
那
裳
出
向
管
削
唰
弯
渤
忑
票
戾
呻
埋
兢
琴
蚂
诡
焚
素
瞠
碰
统
审
衙
拈
虞
啼
政
女
埃
迅
锭
噶
眯
层
海
秦
尿
欠
骗
似
枭
妨
珥
鹑
杨
药
烛
列
瞰
旗
袖
瑞
殄
畔
抛
凛
忍
拖
瞻
堕
迹
姓
月
气
倪
兄
团
课
乖
菇
与
疚
斜
多
欲
赎
炬
守
钛
单
泽
塞
朋
途
蔓
栖
组
苹
止
捋
钢
运
治
尼
化
嘱
猴
欺
却
猥
饰
皿
驻
力
枝
电
陇
陨
刺
屯
午
选
傍
歧
,
镇
微
旨
谑
料
仙
劝
腿
编
曳
享
影
煅
恍
泪
门
甲
瀛
不
跌
嘻
沙
厅
营
吱
怖
阁
秃
阅
葩
绰
鸣
术
典
手
十
抗
憔
皂
孙
熔
呈
扪
完
省
虚
柔
h
慵
邦
舟
持
烦
齑
矫
隘
寄
睡
脾
脸
三
费
觉
疵
驭
监
磅
在
佳
悍
尾
汗
改
(
厚
蜃
聆
棍
替
非
地
具
迸
宫
醋
踢
辨
—
垮
搁
郡
殡
砌
策
像
宽
甥
伐
磨
缩
混
茫
伤
?
消
署
县
短
档
热
嫂
忽
罗
衅
骤
升
憷
溺
言
下
悔
源
犊
孪
尺
钉
憾
庭
格
怒
粹
嘿
簌
扑
酥
畜
牵
命
绕
顾
徭
薪
真
汰
奸
你
琐
夫
逻
堂
府
%
籍
弑
集
徘
派
惊
商
岩
坎
梯
隙
溢
冥
逝
涿
嫁
粉
总
孔
劣
敌
之
播
香
镶
帖
屎
氓
境
罐
惜
质
弋
獗
掰
聚
[
悠
仿
李
适
猜
推
名
铅
岔
锵
壁
材
迭
扯
船
唧
屹
恭
辩
喟
悄
蜴
虑
过
裙
曰
超
搜
e
甩
燎
暴
最
尝
哆
靓
鳔
销
x
铸
您
腆
扰
玩
糙
见
叙
警
江
枇
瓜
嘀
红
革
蟠
扩
立
兴
裤
哇
样
维
翊
怅
杜
框
杏
曾
序
嘴
几
绿
呓
啧
零
眨
舱
保
但
稔
侣
馒
抖
闲
敲
隔
镜
铮
屠
损
痹
询
齐
腕
紫
量
穿
焙
扫
狂
腑
狼
霎
澳
迈
歌
饥
齿
优
禄
射
包
吓
弛
蜻
流
死
忆
阳
n
捞
奋
丹
延
喂
塔
喉
魁
逃
袱
号
乒
凤
嗝
眸
诚
有
咳
蹬
掂
钺
a
充
彭
扶
扼
洲
纹
顿
企
剪
柄
呢
沁
夕
景
由
口
握
越
违
棋
紊
淫
祥
径
‖
瞬
京
絮
灯
届
朵
熄
贼
拉
游
贺
窥
丈
哈
莲
扭
狱
至
音
鲁
和
獒
赂
夹
阔
须
陆
育
虔
忘
猪
矍
呐
讧
摔
搔
盼
伏
河
宠
激
程
鸯
脏
咦
株
侧
借
健
效
炷
愕
吞
梁
莞
即
寸
鱼
汤
i
骋
鼠
绢
翰
偶
姑
舔
膏
减
7
实
赚
恋
缕
郸
跨
刮
要
裸
拄
滨
甘
果
肺
赘
毛
莹
垢
玺
捏
行
斋
涌
亚
镏
沐
反
皓
亦
里
d
浑
攒
光
褒
腮
节
津
铄
稚
洛
丛
评
矢
顽
骸
输
逗
哀
咬
存
涅
站
严
啪
骂
葬
禀
蓦
幅
涮
4
慢
脑
擒
键
马
屏
述
痣
敏
丁
盖
吝
侏
皑
屈
栏
查
绚
洞
笳
殖
禅
鲲
础
阻
蹒
丫
考
滩
铤
得
洗
刘
康
掠
理
啃
扎
妇
呕
麻
移
画
愣
嚎
碑
邃
膜
耄
应
离
倦
渲
贪
擅
撮
豪
再
建
－
敞
斗
缝
务
尔
劫
1
拘
拂
浅
弊
奖
妪
拔
旷
迟
垫
榨
侥
砍
爽
恕
撞
蹂
娶
龅
堪
禁
瘤
险
荷
袂
咯
沈
)
界
人
占
饱
恒
咽
跃
役
穹
打
帽
窜
镐
全
虾
顶
唯
b
肆
亿
繁
扳
拆
庆
德
丘
蚀
劈
掣
只
轻
骏
俊
福
棵
衔
叹
同
辄
夷
玻
蓉
脊
伫
遗
又
9
荣
搞
涤
闸
赞
场
传
肥
羔
哮
做
揣
郁
厌
茗
伺
擦
岳
钓
飙
副
墙
黔
踉
空
遮